[General]
DelayRefreshMinMs=1000
DelayRefreshMaxMs=3000
DelayReactMinMs=1000
DelayReactMaxMs=3000
DelaySendMinMs=1000
DelaySendMaxMs=5000
DelayMinMs=1000
DelayMaxMs=3000
RefreshPgDnCount=300
[DesktopLabels]
D1=인터넷
D2=리딩
D3=본사1차
D4=본사2차
D5=지사1차
D6=지사2차
D7=테스트
D9=계정
